[
    {
        "tipo": "En Península sobre playa BravaAmplio apto con inmejorable vista al Mar120 m2 mas terrazasgarage para 2 autos con baulera3 doritorios, 3 baños más toiletteestufa a leña.Edif con:Servicio de mucamasPiscina Climatizada.Barbacoa",
        "precio": "U$S 450.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Hermoso apartamento en venta, la unidad cuenta con un dormitorio y medio, un baño, cocina integrada con barra, por mas información contáctanos +59891221505",
        "precio": "U$S 165.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Hermosa Planta en un piso alto Edificio Le ParcAmplio living comedor con una inmejorable vista a playa Bravaedificio con todos los amenities.",
        "precio": "U$S 725.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "oportunidad!!!! ideal para vivir todo el año en el corazón de la península, reciclado con muy buena iluminación , hermosa vista a playa brava, mansa y puertocuenta con dos dormitorios, dos baños, amplia cocina con lavadero, gran living comedor con acceso a terraza, garaje, gimnasio, recepción 24hs,por mas información contáctanos, +59891221505",
        "precio": "U$S 229.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Excelente UbicaciónEdif en primera linea,Vista al marEdif con piscina, parrillero y barbacóa",
        "precio": "U$S 148.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Se vende hermoso apartamento con excelente vista a la bahía y a los mejores atardeceres de punta cuanta con tres dormitorios uno en suite mas dependencia de servicio completa, cocina definida con lavadero, amplio living comedor aberturas nuevas con doble vidrio y baños reciclados por mas información contáctanos +59891221505",
        "precio": "U$S 420.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "EXCELENTE APARTAMENTO EN BRAVA CON VISTA AL MAR ESPECTACULAR BARBACOA CON AMPLIA TERRAZA",
        "precio": "U$S 600.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "EXCELENTE UBICACION Y VISTA AL MAR AMPLIO APARTAMENTO TOTALMENTE RECICLADO MUY BIEN PUESTO",
        "precio": "U$S 730.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Inmejorable Vista a la BravaPrimera lineaTorre de primer nivel con todos los servicios.",
        "precio": "U$S 920.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Apartamento en summer tower con excelente vista cuenta con 3 dormitorios uno en suite, dos baños, living comedor, cocina definida, lavadero, terraza con vista parcial al mar, garage excelentes amenities, por mas información contáctanos +59891221505",
        "precio": "U$S 250.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "El Apto cuenta con 55 m2 propios.  Living comedor con terraza exterior al Parque, Wifi Tv Cable 2 sofá camas, Kitchenette con vajilla y electrodomésticos para 4 personas, 1 Dormitorio 2 camas con ventanal exterior, baño amplio completo.Cochera con Estacionamiento Privado. Portería 24 hsEmergencia Móvil.Derecho a uso Piscinas Adultos y Niños, Canchas Deportivas, Parrilleros Abiertos y Cerrados, Mini Market con servicio Buffet, Salón con Wifi para Teletrabajo, Lectura, Juegos didácticos, etc.Sala con entretenimientos  niños y jóvenes.Aparatos Gym exteriores, Lavadero automático, etc.Consulte con nuestros asesores.",
        "precio": "U$S 98.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "BARRIO LAUSANAAPTO MUY LUMINOSO CON HERMOSA TERRAZAUBICADO A 100 MTS DE LEANDRO GOMEZ Y 200 MTS DEL CENTRO COMERCIAL$19.000 MENSUALES, GASTOS COMUNES INCLUIDOS - SIN MUEBLES",
        "precio": "U$S 125.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Apartamento en Brava - Punta del Este, TORRE IMPERIALEUbicado a  metros del Mar. Unidad de 2 Dormitorios en Suites más toilette, con capacidad para 4 personas Cocina c-Lavadero, Living Comedor Amenities : Spa - Gimnasio - Piscina abierta - Barbacoa - Cancha de Tenis - Sauna Seco - Sauna Húmedo - Cancha de Basquet - Piscina cerrada Climatizada - Canchas de Futbol - Microcine - Hidromasajes - Sala de Juegos para Adultos - Sala de Juegos Adolescentes - Snack Bar - Business Center cWI-FI - Sala de juegos para niños - Consulte con nuestros asesores.",
        "precio": "U$S 440.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Hermoso apartamento en VENTA en zona de Aidy Grill Punta del Este cuenta con dos dormitorios y medio, dos baños, amplio living comedor, muy amplia terraza, cocina definida con salida a terraza lavaderocochera propia, por mas información contáctanos +59891221505",
        "precio": "U$S 195.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Vista Parcial a Playa Brava Unidad de 3 Dormitorios 2 Baños Cocina : Definida, Living Comedor Superficie : 86 m2 Consulte con nuestros asesores.",
        "precio": "U$S 180.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "APARTAMENTO DE UN DORMITORIO, EN UN EXCELENTE ENTORNO A POCAS CUADRAS DE PLAYA BRAVA, EN LA ZONA DE AIDY GRILL.",
        "precio": "U$S 120.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "APARTAMENTO EN ROOSEVELT lIVING-COMEDOR, COCINA 1 DORMITORIO, 1 BAÑO 46M2",
        "precio": "U$S 130.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "EXCELENTE UBICACIÓN PEDRAGOSA SIERRAEDIF A ESTRENAR CON SERVICIOS.TERRAZAS CON PARRILLERO PROPIO",
        "precio": "U$S 270.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "INMEJORABLE UBICACIÓN Y VISTA A PLAYA BRAVA.AMPLIA UNIDAD DE 3 DORMITORIOS EN SUITE MAS TOILETTE Y DEPENDENCIA DE SERVICIO C BAÑOTODOS LOS AMENITIES.PLATA DE 192 M2 PROPIOS MAS TERRAZAS",
        "precio": "U$S 880.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Apartamento en Brava - Punta del Este, TORRE IMPERIALEUbicado a  metros del Mar. Unidad de 2 Dormitorios en Suites más toilette, con capacidad para 4 personas Cocina c-Lavadero, Living Comedor Amenities : Spa - Gimnasio - Piscina abierta - Barbacoa - Cancha de Tenis - Sauna Seco - Sauna Húmedo - Cancha de Basquet - Piscina cerrada Climatizada - Canchas de Futbol - Microcine - Hidromasajes - Sala de Juegos para Adultos - Sala de Juegos Adolescentes - Snack Bar - Business Center cWI-FI - Sala de juegos para niños - Consulte con nuestros asesores..",
        "precio": "U$S 440.000",
        "ciudad": "maldonado"
    },
    {
        "tipo": "Con renta! Muy agradable apto en planta baja de 3 dormitorios  living comedor  cocina  baño  patio y garaje.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 140.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Gran oportunidad  muy buen apto para renovar con muy buena orientacion de 1 dormitorio con placares  living comedor con balcon cerrado  cocina con terraza lavadero y baño.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 130.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Hermoso apto amueblado con muy buena luz y aire. Cuenta con 3 dormitorios  living comedor con balcon  cocina con muy buenos placares baño  terraza con parrillero y calefaccion por losa central.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "Venta: U$S 275.000            Alquiler: U$S 1.450 /mes",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Ubicado sobre la Rambla de Punta Gorda  se ubica el edificio O2 (ex hotel oceania)  con 249m2 de planta y una excelente vista  este duplex cuenta con 2 dormitorios  amplio living comedor  3 baños  amplia terraza de 25m2  cocina y garaje. El edificio cuenta con piscina  sauna  solarium servicio de limpieza  de lavanderia  de vigilancia 24hs y de calefaccion. Consulte por otras opcionesLas imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 1.400.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Hermoso apartamento panoramico y super soleado con renta!  todos los ambientes con luz natural.Ubicado en el edificio Lunas de Malvin  de 3 dormitorios con placares  ppal en suite  living comedor con vista al mar y balcon  cocina muy bien equipada con pasa platos al comedor  2 baños y muy comodo garaje fijo. Calefaccion por losa individual y a/a split. Se vende con mueblesEl edificio cuenta con los siguientes amenities: 2 piscinas en el ultimo piso con vista panoramica  4 parrilleros en la misma planta  gym  salon de juegos para adultos y adolescentes  sala juegos niños  laundry con maquinas de lavado y secado  vigilancia 24hs y CCTV. Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 349.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "3 dormitorios con placares  living comedor con balcon  cocina con terraza lavadero cerrada  2 baños y garaje fijo. El edificio cuenta con calefaccion por losa radiante y vivgilancia.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 270.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Muy buen apto de 1 dormitorio con placares  living comedor con balcon al frente  cocina integrada y baño. El edificio cuenta con laundry y vigilancia.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 110.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Piso alto con muy buena vista. 3 dormitorios y dep de servicio  living comedor con balcon  cocina con terraza lavadero y 2 baños.El edificio cuenta con estacionamiento.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 190.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Excelente apto y planta. 3 dormitorios con plavares  amplio living y comedor con terraza  3 baños  cocina con placares  estar definido  dep mde servicio  terraza lavadero y garaje fijo con amplio box. El edificio cuenta con calefaccion central y vigilanciaLas imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 355.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Vivianda o escritorio  edificio de estilo de 3 dormitorios y dep de servicio  living comedor  cocina  2 baños y amplia recepcion.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 110.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Muy buen apto en piso alto de 1 dormitorio con placares  living comedor con muy buen balcon  cocina de concepto abierto  garaje fijo  y baño. El edificio cuenta con 2 barabcoas de uso comun  sala de reuniones y vigilancia.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "Venta: U$S 155.000            Alquiler: $U 25.000 /mes",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Excelente planta  1 apto por piso. 3 dormitorios con placares  ppal en suite  gran living comedor con salida a balcon  cocina con office  estar definido  3 baños  dep de servicio  terraza lavadero y garaje fijo. El edificio cuenta con calefaccion central y porteria.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 230.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Con renta!! Panoramico y super soleado de 2 dormitorios con placar  living comedor  cocina c/office y terraza lavadero cerrada. El edificio cuenta con porteriaLas imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 162.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Aires de Palermo  un desarrollo inmobiliario con beneficios impositivos  Al momento de la compra  Exoneración de ITP (2% sobre el valor de Catastro). Exoneración de IVA del precio de compra. Por 10 años  Exoneración de Impuesto a la Renta de los Alquileres y Exoneración del Impuesto al Patrimonio.Apartamentos en pleno palermo  a minutos del centro y ciudad vieja.Para vivir  trabajar  estudiar o compartir  en el nucleo de la ciudad.Óptima conectividad  Completa infraestructura de servicios. Variado circuito gastronómico  cultural y comercial. Gran crecimiento inmobiliario.Entrega estimada 11/2024Opciones:9 Monoambientes  19 aptos. de 1 dormitorio  10 aptos. de 2 dormitorios  4 oficinas  1 local comercial  22 cocheras y Salón multiuso.Los apartamentos se adaptan a la forma de vida actual con espacios versátiles y fáciles de mantener.Forma de pago:- Conexiones: 4%- Forma de pago: 20% compromiso  70% durante obra y 10% a la entrega.- Cocheras desde USD 15.000Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 109.725",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Al frente tipo casa  unidad para refaccionar de 2 dormitorios  living comedor  cocina  2 baños  terrraza y uso de azotea. ConsulteLas imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 120.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Al frente  apto en buen estado. 2 dormitorios  living comedor  cocina  baño y balcon.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 75.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Apartamento al frente con renta!  primer piso por escalera de 2 dormitorios  living comedor  gran terraza cerrada  cocina  baño y garaje.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 115.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Excelente apartamento reciclado con orientacion norte de 3 dormitorios  ppal en suite  amplio living comedor con salida a terraza  cocina con muy buenos placares  2 baños principales mas 1 de servciio  terraza lavadero cerrada y garaje fijo para 1 coche. El edificio cuenta con vigilancia 24hs y calefaccion central por losa.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 280.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Apartamento muy luminoso de 2 dormitorios  living comedor  cocina  baño y balcon cerrado.Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 127.000",
        "ciudad": "montevideo"
    },
    {
        "tipo": "Aires de Palermo  un desarrollo inmobiliario con beneficios impositivos  Al momento de la compra  Exoneración de ITP (2% sobre el valor de Catastro). Exoneración de IVA del precio de compra. Por 10 años  Exoneración de Impuesto a la Renta de los Alquileres y Exoneración del Impuesto al Patrimonio.Apartamentos en pleno palermo  a minutos del centro y ciudad vieja.Para vivir  trabajar  estudiar o compartir  en el nucleo de la ciudad.Óptima conectividad  Completa infraestructura de servicios. Variado circuito gastronómico  cultural y comercial. Gran crecimiento inmobiliario.Entrega estimada 11/2024Opciones:9 Monoambientes  19 aptos. de 1 dormitorio  10 aptos. de 2 dormitorios  4 oficinas  1 local comercial  22 cocheras y Salón multiuso.Los apartamentos se adaptan a la forma de vida actual con espacios versátiles y fáciles de mantener.Forma de pago:- Conexiones: 4%- Forma de pago: 20% compromiso  70% durante obra y 10% a la entrega.- Cocheras desde USD 15.000Las imágenes son meramente ilustrativas  pueden diferir de la realidad.Los datos son proporcionados por el propietario  en consecuencia exime a Inm. Braglia de todo tipo de responsabilidad.",
        "precio": "U$S 148.837",
        "ciudad": "montevideo"
    }
]